Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3327.html.tmx
Source language: nob
Languages: sme

source: Litteraturfest i Karasjok
sme: Girjjálašvuođa riemut Kárášjogas

source: Sametinget, Samisk forfatterforening og Nordnorske bokdager inviterer alle til litteraturfest i Karasjok 20. og 21.11.09.
sme: Sámediggi, Sámi Girječálliidsearvi ja Davvi-Norgga Girjebeivvit 2009 bovdejit girjjálašvuođa riemuide Kárášjogas dán mánu 20. ja 21.

source: Publisert av Østby, Jan Roger.
sme: beivve. Almmuhan Østby, Jan Roger.

source: Sist endret 09.11.2009
sme: Maŋimustá rievdaduvvon 09.11.2009

source: Nettsiden til Sametingets bibliotek
sme: Sámedikki girjeráju neahttasiidu

source: Samisk forfatterforening fyller 30-år.
sme: Sámi Girječálliidsearvi ávvuda 30-jagi.

source: I den forbindelse inviterer Sametinget, Samisk forfatterforening og Nordnorske bokdager til litteraturdager på Sametinget i Karasjok 20. og 21.11.09.
sme: Dan oktavuođas bovde Sámediggi, Sámi Girječálliidsearvi ja Davvi-Norgga Girjebeivvit 2009 girjjálašvuođa riemuide Sámedikkis Kárášjogas dán mánu 20. ja 21.

source: Se program:
sme: Dá lea prográmma:

source: Filer
sme: Fiillat

source: Program norsk
sme: Dárogiel prográmma

source: Program samisk
sme: Sámegiel prográmma
